/* Adobe Plugin Plist Files for MPSParser */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSParser";
CFBundleDisplayName = "MPSParser";
CFBundleGetInfoHTML = "MPSParser version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MPSParser version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MPSParser version 21.1.0EN";
